[
  {
    "sector": "Energy",
    "description": "Improving refugee education by working with education organizations through the support for the Educate a Child program, specifically by bolstering teaching staff that exceeded 360 in schools with a high number of refugees by early-2016 through a half a million EUR million donation.",
    "partnerships2": "United Nations High Commissioner for Refugees, Education Above All Foundation",
    "sector2": "Energy",
    "region": [
      "Africa",
      "Asia",
      "Middle East"
    ],
    "region2": "",
    "year": "2015",
    "company": "Enel Core Onlus",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits"
    ]
  },
  {
    "sector": "Other",
    "description": "Producing media content such as documentaries with the help of non-profits to draw attention to children affected by the war in Syria, and raise awareness about the plight of refugees. So far has created four short video stories highlighting the impact of the refugee crises for a global audience. ",
    "partnerships2": "The United Nations Children's Fund",
    "sector2": "Media",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2016",
    "company": "180 LA",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Consulting",
    "description": "Providing in-kind services to non-profits working in displacement situations including refugee workforce development in host countries, internet connectivity and information management to refugees on the move, as well as promoting innovative solutions to the refugee crises by hosting competitions among students and entrepreneurs. Also using fingerprints and iris scanners, the company is working with non-profits on the ground to help improve refugee identity management systems through over hundreds of thousands of identifications so far.",
    "partnerships2": "United Nations High Commissioner for Refugees, Upwardly Global, Partnership for Refugees, USA for United Nations High Commissioner for Refugees",
    "sector2": "Consulting",
    "region": [
      "Asia",
      "Africa"
    ],
    "region2": "",
    "year": "2015",
    "company": "Accenture",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Working with federal and state governments as well as with local universities to give work, language, and cultural mentorship to refugees in host countries. So far the partnership has provided over 100 mentors to help refugees with the integration process.",
    "partnerships2": "Governments and universities",
    "sector2": "Production",
    "region": [
      "Europe"
    ],
    "region2": "",
    "year": "2016",
    "company": "Adam Opel AG",
    "partnerships": [
      "Government Agencies"
    ]
  },
  {
    "sector": "Technology",
    "description": "Providing travel credits through the Open Homes program giving free accommodation to refugee relief workers working in displacement situations, as well as launched platform with the help of multiple non-profits to match refugees with hosts with available rooms. Has so far provided 1.6 million for refugees and $200,000 of travel credits with a promise to help 100,000 refugees within the next five years.",
    "partnerships2": "United Nations High Commissioner for Refugees, Other global non-profits",
    "sector2": "Technology",
    "region": [
      "Europe"
    ],
    "region2": "",
    "year": "2016",
    "company": "Air BnB",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits",
      "Refugee-owned Businesses"
    ]
  },
  {
    "sector": "Services",
    "description": "Working with refuge owned host country enterprises to provide micro-loans with a pledged to raise 100 million USD in micro-loan capital to invest in 50,000 refugee-owned businesses.",
    "partnerships2": "Refugees",
    "sector2": "Service",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2016",
    "company": "Alight Fund",
    "partnerships": [
      "Refugee-owned Businesses"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Providing funds to support aid initiatives for refugee situations, letting employees suggest regional projects to help displaced individuals.",
    "partnerships2": "Multiple",
    "sector2": "Automobile manufacturer",
    "region": [
      "Europe"
    ],
    "region2": "",
    "year": "2015",
    "company": "Audi",
    "partnerships": [
      "Numerous Partners of different types"
    ]
  },
  {
    "sector": "Technology",
    "description": "Pledging to donate 2 million USD in software, provide capacity support, as well as providing hundreds of subscription licenses to help with the physical settlement planning and design capacity of displacement situations with United Nations High Commissioner for Refugees.",
    "partnerships2": "United Nations High Commissioner for Refugees",
    "sector2": "Software",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2015",
    "company": "Autodesk",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits",
      "Private Sector Organizations"
    ]
  },
  {
    "sector": "Education",
    "description": "Developing online K-12 education in multiple languages in partnership with the education sector  to provide hundreds of culturally sensitive, no-cost online classes and trainings to refugees.",
    "partnerships2": "Education Sector",
    "sector2": "Education",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2016",
    "company": "Axiom Education",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Building app in partnership with local and international aid organizations that tracks financial transactions for displaced individuals, with a focus on the most vulnerable refugees living on less than two dollars; building credit for refugee populations and helping non-profit organizations track aid.",
    "partnerships2": "National aid organizations, banks, United Nations High Commissioner for Refugees",
    "sector2": "Technology",
    "region": [
      "Africa"
    ],
    "region2": "",
    "year": "2016",
    "company": "BanQu",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits",
      "Private Sector Organizations"
    ]
  },
  {
    "sector": "Services",
    "description": "Working to create challenges that help create social, spatial and technological innovations with international non-profits and similar companies that create modular structures to help refugees. ",
    "partnerships2": "Refugees",
    "sector2": "Service",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2015",
    "company": "Bloom Five",
    "partnerships": [
      "Refugee-owned Businesses"
    ]
  },
  {
    "sector": "Technology",
    "description": "Creating solar-powered batteries to provide internet connection to refugees, and developing an app that provides video tutorials to maternal health attendants by combining business objectives with refugee needs in a way that allows the company create sustainable solutions that benefit displaced individuals.",
    "partnerships2": "Large humanitarian organization & Maternity Foundation with University of Southern Denmark and University of Copenhagen",
    "sector2": "Technology",
    "region": [
      "Middle East",
      "Africa"
    ],
    "region2": "Iraq & Multiple countries in Africa",
    "year": "2016",
    "company": "Bluetown",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Providing pro-bono support in engineering and management for non-profits working to ameliorate the refugee crisis by provide discounted or free technology that allows the secure holding and transferring of data, as well as putting together Hackathons that help ensure aid agencies are using information technology efficiently.",
    "partnerships2": "International Rescue Committee",
    "sector2": "Technology",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2017",
    "company": "Box",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Working with refugee families in Europe in partnership with Save the Children to support communities that bridge the divide between displaced and host individuals while working with non-profits to provide skills-training for refugee women and in building more resilient cities that can recover faster from natural disasters.",
    "partnerships2": "Save the Children, local nonprofits",
    "sector2": "Clothing",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2015",
    "company": "C&A Foundation",
    "partnerships": [
      "International And Local non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Providing training for refugee farmers in the US in association with non-profits that helps displaced individuals adapt their previous agricultural skills to an urban environment and marketplace.",
    "partnerships2": "International Rescue Committee",
    "sector2": "Food Production",
    "region": [
      "North America"
    ],
    "region2": "USA",
    "year": "2014",
    "company": "Chipotle Cultivate Foundation",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Committing to hiring refugees in open positions at its factory in the US as well as founded the Tent foundation which helps match companies interested in helping refugees with non-profits working on the crises.",
    "partnerships2": "Refugees ",
    "sector2": "Food Production",
    "region": [
      "North America"
    ],
    "region2": "USA",
    "year": "2016",
    "company": "Chobani",
    "partnerships": [
      "Refugee-owned Businesses"
    ]
  },
  {
    "sector": "Technology",
    "description": "Providing Wi-Fi hot spots, grants to aid agencies, as well as sending staff as volunteers with local non-profits in Greece to help refugees in transit gain connectivity, allowing them to gain important information to help them on their journey. So far has reached over 250,000 refugees across Greece, Europe and the Middle East.",
    "partnerships2": "Other tech companies/partner NGOs",
    "sector2": "Technology",
    "region": [
      "Europe"
    ],
    "region2": "Europe",
    "year": "2015",
    "company": "Cisco",
    "partnerships": [
      "International non-profits",
      "Private Sector Organizations"
    ]
  },
  {
    "sector": "Finance",
    "description": "Pledged to work to help non-profits that serve refugees, including the International Refugee Committee to create sustainable solutions that meet needs of refugees; including providing a 2 million USD grant to provide refugees with business training and start-up grants through the Citi Foundation's pathways to Progress Initiative.",
    "partnerships2": "International Rescue Committee and other large NGOs",
    "sector2": "Financial",
    "region": [
      "Global"
    ],
    "region2": "Global",
    "year": "2016",
    "company": "Citi Group",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Working with the Federal Agency of Labor to find jobs for refugees based on their skills and knowledge. Has so far found 50 jobs for refugees, creating a roadmap to get further refugees employed.",
    "partnerships2": "Federal Government",
    "sector2": "Automobile manufacturer",
    "region": [
      "North America"
    ],
    "region2": "USA",
    "year": "2016",
    "company": "Continental",
    "partnerships": [
      "Government Agencies"
    ]
  },
  {
    "sector": "Technology",
    "description": "Providing coding classes, tech mentorship and in-home tech training to refugees in the Salt Lake City area, USA in association with local community leaders and non-profits, while supplementing coursework with site visits, hackathons and opportunities for internships and scholarships for young refugees.",
    "partnerships2": "State department workforce services/ Adobe/ Utah Refugee services office",
    "sector2": "Technology",
    "region": [
      "North America"
    ],
    "region2": "USA",
    "year": "2016",
    "company": "Cotopaxi",
    "partnerships": [
      "Government Agencies",
      "Local non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Giving free and reduced prices for over 1,000 online courses to refugees, allowing any non-profit that works with refugees to help thousands of displaced individuals access free online courses to in 65 countries.",
    "partnerships2": "National aid groups and governments",
    "sector2": "Technology",
    "region": [
      "Global"
    ],
    "region2": "Global",
    "year": "2016",
    "company": "Coursera",
    "partnerships": [
      "Government Agencies",
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Creating a bridge program for refugees  to train over 700 displaced individuals in association with the German Federal Employment Agency and Job centers and helping displaced individuals receive internships in their host country to create a successful integration. ",
    "partnerships2": "Federal Government",
    "sector2": "Production",
    "region": [
      "North America"
    ],
    "region2": "USA",
    "year": "2015",
    "company": "Daimler",
    "partnerships": [
      "Government Agencies"
    ]
  },
  {
    "sector": "Services",
    "description": "Working with multiple non-profits to develop and pilot new shelters in displacement situations using a community-based methodology that provides increased security and resilience to refugees. Also helping provide a humanitarian response which focuses on the integration of services that tailors service deliver to the specific needs of vulnerable populations.",
    "partnerships2": "Danish Refugee Council",
    "sector2": "Service",
    "region": [
      "Middle East"
    ],
    "region2": "Iraq",
    "year": "2014",
    "company": "Evershelter ",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Consulting",
    "description": "Supporting refugee integration in multiple ways by helping organizations stay better informed, coordinated, and connected to each other during crises. Also using technology to share information between sector-specific responders to help agencies work together to coordinate the deliver of life-saving support.",
    "partnerships2": "Large and small non-profits",
    "sector2": "Consulting",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2014",
    "company": "Deloitte",
    "partnerships": [
      "International & Local non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Working with United Nations High Commissioner for Refugees on it's Educate a Child program which has so far enabled more than 30,000 refugee children to make up classes they missed due to displacement situations and get psychological counseling. In particular Enel helped both form and strengthen a teaching staff of hundreds of teachers.",
    "partnerships2": "United Nations High Commissioner for Refugees",
    "sector2": "Manufacturer",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2016",
    "company": "Enel",
    "partnerships": [
      "United Nations High Commissioner for Refugees"
    ]
  },
  {
    "sector": "Health",
    "description": "Developing programs that work with service providers to enable refugees to obtain employment by working withthem to offer programs on nutrition, education, and language skills in partnership with Upwardly Global, World Food Program, The United Nations Children's Fund, Global Health Corp and World Vision to ensure refugees have opportunity, nutrition and healthcare.",
    "partnerships2": "Upwardly Global, World Food Program, The United Nations Children's Fund, Global Health Corp and World Vision",
    "sector2": "Healthcare",
    "region": [
      "Middle East"
    ],
    "region2": "Turkey",
    "year": "2016",
    "company": "DSM",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Developing online family reconnection called REFUNITE by providing expertise, engaging mobile operations and social organizations to help displaced individuals reconnect with their family members with so far over 600,000 refugees registered. Has also been working with United Nations High Commissioner for Refugees for over a decade to provide connectivity to refugee resettlements to help them gain access to key information.",
    "partnerships2": "Mobile providers",
    "sector2": "Technology",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2007",
    "company": "Ericsson",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits",
      "Private Sector Organizations"
    ]
  },
  {
    "sector": "Technology",
    "description": "Assisting United Nations High Commissioner for Refugees with empowering refugees to use mapping software to map their continually growing communities that support discussions about camp management and community engagement as well as helping the refugees themselves gain an important skill. ",
    "partnerships2": "Large non-profits",
    "sector2": "Technology",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2014",
    "company": "Esri",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Working with other tech companies to bring Wi-Fi connectivity to refugees in Greece and in other displacement situations. Helping integrate responses among multiple agencies to ensure a coordinated response.",
    "partnerships2": "United Nations High Commissioner for Refugees, NetHope",
    "sector2": "Technology",
    "region": [
      "Europe"
    ],
    "region2": "Greece",
    "year": "2015",
    "company": "Facebook",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits",
      "Private Sector Organizations"
    ]
  },
  {
    "sector": "Other",
    "description": "Working with various non-profits to help transport goods, provide logistic expertise, as well as to coordinate the transportation of donations to those will benefit from them the most. Has gathered over 150,000 backpacks as well as other goods and shipped them to displaced individuals as well as pledged one million USD in cash aid to deliver medical supplies and aid. ",
    "partnerships2": "Large non-profits/ Local non-profits, bag to the future",
    "sector2": "Transportation",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2015",
    "company": "FedEx",
    "partnerships": [
      "International & local non-profits"
    ]
  },
  {
    "sector": "Finance",
    "description": "Giving grants with more than 80 partners to non-profits focusing on material aid with 7.5 million USD given to agencies under multiple plans with foci including emergency aid, accommodation and that helps displaced individuals as well as education support that has provided for 26,000 children. Also helping local communities of refugees with financial literacy and job readiness.",
    "partnerships2": "Large non-profits",
    "sector2": "Financial",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2016",
    "company": "Goldman Sachs",
    "partnerships": [
      "International & Local non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Working with foundations to provide employment opportunities for 220,000 refugees and education for another 80,000 in an attempt to help close the education gap faced by displaced individuals as well as through ha global matching campaign which has so far raised 11 million USD from over 300,000 donors for refugee relief.",
    "partnerships2": "Clooney Foundation for Justice",
    "sector2": "Technology",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2017",
    "company": "Google",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Creating a business-humanitarian partnership lab to develop better solutions for water-related challenges. Working with United Nations High Commissioner for Refugees to deliver safe water to 250,000 refugees in Tanzania to create the world's largest solar-powered pumping solution ever built, removing pesticides and heavy metals from the water given to refugees.",
    "partnerships2": "Danish Refugee Council, United Nations High Commissioner for Refugees, Water Mission",
    "sector2": "Production",
    "region": [
      "Africa"
    ],
    "region2": "",
    "year": "2017",
    "company": "Grundfos",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Fundraising campaign through in-store gift cards to support refugee education with over 7 million USD committed to helping displaced individuals as well as collaborating with REFUNITE on family location service by helping launch a voice response platform enabling illiterate women to access the services.",
    "partnerships2": "United Nations High Commissioner for Refugees, REFUNITE, others",
    "sector2": "Clothing",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2015",
    "company": "H&M Foundation",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits"
    ]
  },
  {
    "sector": "Other",
    "description": "Founding the Rescue Has No Boundaries campaign using actors from HBO shows to raise awareness for refugees by working in association with the International Rescue Committee. To date the campaign has raised over 300,000 USD and has greatly increased knowledge among viewers on the issue. ",
    "partnerships2": "International Rescue Committee, Large non-profits",
    "sector2": "Communication",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2016",
    "company": "HBO",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Health",
    "description": "Providing health care products, mobile hospitals and services to refugees in association with World Vision by donating 350,000 USD worth of supplies to ensure that medical professionals working with refugees have the necessary supplies to provide crucial care.",
    "partnerships2": "World Vision",
    "sector2": "Healthcare",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2015",
    "company": "Henry Schein",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Giving free training to refugees focusing on essential business and IT skills in seven languages as well as opening of technology centers to help make freelance opportunities available to refugees. In total committing more than  1 million USD to support displaced individuals across the world.",
    "partnerships2": "International Medical Corps and other large non-profits",
    "sector2": "Technology",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2016",
    "company": "HP",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Partnering both with regional and international non-profit organizations as well as launching volunteer initiatives to provide a substantive and effective response to the long-term needs of refugees. Multiple parts working with NGOs to develop tech based solutions. In particular offers data storage, analytics, management, and security to a large number of organizations which help refugees.",
    "partnerships2": "Large non-profits such as German red cross, INTERSOS, Doctors without boarders and Stop the Traffic",
    "sector2": "Technology",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2016",
    "company": "IBM",
    "partnerships": [
      "International & Local non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Equipping refugees with solar-panel-equipped flat-pack shelters, investing in solar farms run by refugees to give energy and lighting to displaced communities as well as working with local non-profits in Jordan with a focus on bringing refugees and local vulnerable populations into their supply chain to promote self-reliance opportunities for refugees.",
    "partnerships2": "United Nations High Commissioner for Refugees, Jordan River Foundation",
    "sector2": "Furniture Production",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2015",
    "company": "IKEA",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "Local non-profits"
    ]
  },
  {
    "sector": "Health",
    "description": "Working to further the strengthen the resilience of refugee communities through a 1.75 million USD commitment to Save the Children to support a shift from emergency aid to a focus on resiliency programming for displaced children and families in hose countries, especially on maternal care, newborns, child health and early education. To date has reached over 4.1 million people including 2.6 million children.",
    "partnerships2": "Save the Children",
    "sector2": "Healthcare Products",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2015",
    "company": "Johnson & Johnson",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Completing water and construction resources to support water access and sanitation in partnership with both local and international non-profits in Lebanon to help both refugees and  host residents so as to ease tensions between the populations and contribute to saving hundreds of thousands of lives.",
    "partnerships2": "International Commitee of the Red Cross, Red Cross",
    "sector2": "Production",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2015",
    "company": "Lafarge Holcim",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Other",
    "description": "Focusing on helping unaccompanied youth in Greece by providing technological support to individuals in transit, supporting scholarships and internship opportunities, working with international humanitarian aid organizations and charities, and promoting the cause of refugees.",
    "partnerships2": "Global non-profits",
    "sector2": "Service",
    "region": [
      "Europe"
    ],
    "region2": "",
    "year": "2016",
    "company": "Libra Group",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Matching refugees with employers in Sweden and the US by partnering with the government agencies as well as the NGO community, universities and the private sector through the Welcome Talent imitative to help displaced individuals with the employment challenges from multiple angles; helping more than 1,000 refugees find jobs.",
    "partnerships2": "Education Sector, employment agencies, NGOs, private sector",
    "sector2": "Technology",
    "region": [
      "Europe"
    ],
    "region2": "",
    "year": "2016",
    "company": "LinkedIn",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits",
      "Private Sector Organizations "
    ]
  },
  {
    "sector": "Technology",
    "description": "Leading the Last Mile Mobile Solutions initiative with United Nations High Commissioner for Refugees that uses tables to input biographical data about refugees into a secured database; allowing staff to work with non-profits to rapidly track and distribute relief items; as well as using mapping to help coordinate response.",
    "partnerships2": "United Nations High Commissioner for Refugees",
    "sector2": "Technology",
    "region": [
      "Middle East",
      "Africa",
      "Asia"
    ],
    "region2": "",
    "year": "",
    "company": "Medair",
    "partnerships": [
      "United Nations High Commissioner for Refugees"
    ]
  },
  {
    "sector": "Finance",
    "description": "Providing cash transfer mechanisms through debit cards to refugees in eight different countries that reduces costs for non-profits, gives more freedom to refugees in how to spend their money, and creates sustainable solutions to help displacement situations.",
    "partnerships2": "United Nations High Commissioner for Refugees, United States Agency for International Development, World Food Program  and National aid organizations,",
    "sector2": "Financial",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2016",
    "company": "Mastercard",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits"
    ]
  },
  {
    "sector": "Other",
    "description": "Creating awareness and fundraising campaigns in association with United Nations High Commissioner for Refugees that has so far raised 1.25 million USD to support Syrian refugee families and helped raise awareness about the daily trials of refugees.",
    "partnerships2": "United Nations High Commissioner for Refugees",
    "sector2": "Communication",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2015",
    "company": "MBC Al Amal",
    "partnerships": [
      "United Nations High Commissioner for Refugees"
    ]
  },
  {
    "sector": "Consulting",
    "description": "Providing tablets for refugees who have missed months or years of schooling to take courses on as well as working with local governments in areas with large amounts of displaced individuals to stimulate economic development to provide employment opportunities.",
    "partnerships2": "UN, Bridge International Academies, Basmeh and Zeitooneh and Vitol Foundation",
    "sector2": "Consulting",
    "region": [
      "Middle East"
    ],
    "region2": "Middle East",
    "year": "2016",
    "company": "McKinsey & Co.",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International & local non-profits "
    ]
  },
  {
    "sector": "Technology",
    "description": "Leveraging the company's technology and financial resources to support non-profits in Syria and other displacement situations by driving relief efforts through the donation of software to over a dozen different organizations as well as helping support education efforts by providing technology infrastructure to educational organizations.",
    "partnerships2": "NetHope, Mercy Corps, International Rescue Committee and over 10 others",
    "sector2": "Technology",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2015",
    "company": "Microsoft",
    "partnerships": [
      "Numerous Partners of different types"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Empowering refugee women through the Open Arms initiative which incorporates displaced individuals into their supply chain by giving them training and sewing skills that allow them to obtain fair-wage employment in partnership with local non-profits in the US.",
    "partnerships2": "Multicultural Refugee Coalition; Companies requesting high quality refugee labor",
    "sector2": "Production",
    "region": [
      "North America"
    ],
    "region2": "USA",
    "year": "2015",
    "company": "Newton Supply Co",
    "partnerships": [
      "International non-profits",
      "Private Sector Organizations "
    ]
  },
  {
    "sector": "Finance",
    "description": "Exploring solutions for enhancing entrepreneurial activities for refugees by working with a network of non-profits and commercial partners, as well as actively pursing efforts to recruit refugees in Europe into the company.",
    "partnerships2": "International Committee of the Red Cross; Large network of for and non-Profits",
    "sector2": "Financial",
    "region": [
      "North America"
    ],
    "region2": "USA",
    "year": "",
    "company": "Oliver Wyman",
    "partnerships": [
      "International non-profits",
      "Private Sector Organizations "
    ]
  },
  {
    "sector": "Finance",
    "description": "Revolutionizing the way that refugees obtain loans by building a credit passport that accompanies migrants across boarders allowing them to build a credit history through partnering with credit companies in displaced individual's country of origin.",
    "partnerships2": "Countries with high refugee populations",
    "sector2": "Financial",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2015",
    "company": "Nova Credit",
    "partnerships": [
      "Government Agencies"
    ]
  },
  {
    "sector": "Health",
    "description": "Establishing a blueprint for improving diagnosis, treatment and follow up for refugees with personalized treatment and care living in Lebanon in association with the International Committee of the Red Cross with a focus on affordability.",
    "partnerships2": "International Commitee of the Red Cross",
    "sector2": "Healthcare",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2016",
    "company": "Novartis ",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Donating 100,000 solar lamps  to displaced individuals and vulnerable population, reducing the use of kerosine which poses a health risk and is expensive for low income families; as well as funding an impact study on role of solar lamps in discouraging gender-based violence in Somali refugee camps.",
    "partnerships2": "United Nations High Commissioner for Refugees and International Organization for Migration",
    "sector2": "Technology",
    "region": [
      "Africa"
    ],
    "region2": "",
    "year": "2013",
    "company": "Panasonic",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits"
    ]
  },
  {
    "sector": "Education",
    "description": "Bringing learning research expertise and innovation into partnerships with education non-profits to develop and provide quality educational products by doubling its 2.2 million USD investment through teacher training, digital solutions and delivering education to displaced individuals in emergency situations in assoication with Save the Children.",
    "partnerships2": "Save the Children & Every Child Learning",
    "sector2": "Education",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2016",
    "company": "Pearson",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Developing applications to analyze and provide analytics on refugee data to help coordinate aid and determine where there are gaps in unmet needs; as well as allowing non-profits to quickly automate reporting process in prepare visualizations to deliver higher quality humanitarian aid.",
    "partnerships2": "Medair, an international nonprofit",
    "sector2": "Technology",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2014",
    "company": "Qlik",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Creating coding-focused school offering several 3-month IT programs, workshops, corporate training projects as well as short term summer courses for refugees with an aim to provide students with valuable digital skills and a strong network of tech leaders.",
    "partnerships2": "Tech Community",
    "sector2": "Technology",
    "region": [
      "Europe"
    ],
    "region2": "",
    "year": "2016",
    "company": "ReDI",
    "partnerships": [
      "Private Sector Organizations"
    ]
  },
  {
    "sector": "Technology",
    "description": "Developing apps with community support that helps refugees navigate bureaucracy and assist officials in registering the new arrivals, as well as offering free online courses, teacher training, and holding workshops through Refugee Code Week with 900,000 euros raised so far.",
    "partnerships2": "Local Governments",
    "sector2": "Technology",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "",
    "company": "SAP",
    "partnerships": [
      "Government Agencies"
    ]
  },
  {
    "sector": "Technology",
    "description": "Utilizing crowdsourcing through the GatherIQ project to gain data on migrants that go missing during their journey out of areas with conflict by working with the IOM to better understand the risks displaced individuals face through analyzing data and contributing to solutions, as well as to target relief efforts.",
    "partnerships2": "IOM, Large non-profits",
    "sector2": "Technology",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "2014",
    "company": "SAS",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Other",
    "description": "Leveraging common strength to launch advertising campaigns across Europe to give the Red Cross the ability to connect with individuals across the continent, as well as providing yellow boats to get refugees to the Greek coast; saving almost 2,000 lives.",
    "partnerships2": "Swedish Sea Rescue Society, Local Non-profits & Red Cross",
    "sector2": "Communication",
    "region": [
      "Europe"
    ],
    "region2": "",
    "year": "2015",
    "company": "Schibsted Media Group",
    "partnerships": [
      "International & Local non-profits"
    ]
  },
  {
    "sector": "Finance",
    "description": "Investing up to 500 million USD in startups, established companies, social impact initiatives, and businesses started by migrants and refugees by partnering with the Open Society Foundation to establish appropriate investment principles for the imitative and showing how capital can be used on successful investments play a constructive role in helping displacement situations.",
    "partnerships2": "Multiple companies and open society foundation",
    "sector2": "Financial",
    "region": [
      "Global"
    ],
    "region2": "",
    "year": "",
    "company": "Soros Fund Management",
    "partnerships": [
      "International & Local non-profits",
      "Private Sector Organizations"
    ]
  },
  {
    "sector": "Technology",
    "description": "Creating program of buy one give one phone deal for refugees through its Refuge eMobile program backed in part by a MacArthur Discovery grant that has reached over 700 newly displaced refugees with a smartphone and apps designed to help them connect with their support network, learn English, and find jobs that contribute to their new communities.",
    "partnerships2": "MacArthur Foundation & Education Sector",
    "sector2": "Technology",
    "region": [
      "North America"
    ],
    "region2": "USA",
    "year": "2016",
    "company": "Sparrow",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Donating shoes to Syrian refugees in Jordan in partnership with the Norwegian Refugee Council, giving over 2 million pairs of new shoes to support refugees and displaced children, with almost half a million to Syrian refugee children alone.",
    "partnerships2": "Norwegian Refugee Council",
    "sector2": "Clothing Production",
    "region": [
      "Middle East"
    ],
    "region2": "Jordan",
    "year": "2015",
    "company": "TOMS",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Partnering with International Rescue Committee and Mercy Corps by donating 14 million USD to bring refugees food and water as well as giving employees up to five days time off to volunteer to help displaced individuals. The company is also providing in-kind support to help refugees access critical information using technology and providing education to youth.",
    "partnerships2": "International Rescue Committee, Mercy Corps",
    "sector2": "Technology",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2016",
    "company": "Trip Advisor",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Providing no-cost communication via SMS to provide reminders for appointments, help with social networking and support in partnership with local non-profits to inform refugees about food and donation updates.",
    "partnerships2": "International Rescue Committee as well as local non-profits such as GigAware and Urban Refugees",
    "sector2": "Technology",
    "region": [
      "Asia"
    ],
    "region2": "",
    "year": "2015",
    "company": "Twilio",
    "partnerships": [
      "International non-profits",
      "Private Sector Organizations"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Supporting refugees in Asia in parntership with United Nations High Commissioner for Refugees to become self-reliant by committing 10 million USD over three years to respond to emergencies as well as prividing training to displaced individuals. The company has also provided over 20 million pieces of clothing to refugees and dsiplaced indviduals across the world.",
    "partnerships2": "United Nations High Commissioner for Refugees",
    "sector2": "Clothing Production",
    "region": [
      "Asia"
    ],
    "region2": "",
    "year": "2006",
    "company": "Uniqlo",
    "partnerships": [
      "United Nations High Commissioner for Refugees"
    ]
  },
  {
    "sector": "Other",
    "description": "Developing a handheld tool, UPS Relief Link, that tracks and measures the distribution of relief supplies to refugees in camps, as well as providing over 3 million USD to a number of non-profit organizations to help supply chain and logistic services, transportation and human capital expertise; transporting millions of important commodities in numerous countries.",
    "partnerships2": "15 different non-profits",
    "sector2": "Transportation",
    "region": [
      "Africa"
    ],
    "region2": "",
    "year": "2015",
    "company": "UPS",
    "partnerships": [
      "Numerous Partners of different types"
    ]
  },
  {
    "sector": "Technology",
    "description": "Expanding networks in partnership with United Nations High Commissioner for Refugees through the Instant Network Schools program to provide internet connectivity, hardware, software & teacher training that enables students and teachers in displacement situations to access free digital educational content; benefiting over 15,000 child refugees.",
    "partnerships2": "United Nations High Commissioner for Refugees",
    "sector2": "Technology",
    "region": [
      "Africa"
    ],
    "region2": "",
    "year": "2014",
    "company": "Vodafone",
    "partnerships": [
      "United Nations High Commissioner for Refugees"
    ]
  },
  {
    "sector": "Finance",
    "description": "Pledging technical & financial assistance to a large number of non-profits as well as  to supporting economic opportunities for refugees and educational support through its partnership with the Whitaker Peace & Development Initiative to provide access to education for 10,000 refugees.",
    "partnerships2": "Large non-profits",
    "sector2": "Financial",
    "region": [
      "Africa"
    ],
    "region2": "",
    "year": "2011",
    "company": "Western Union",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Finance",
    "description": "Introducing Iris Scan Technology to provide food assistance to Syrian refugees by working with World Food Program and United Nations High Commissioner for Refugees to allow refugees to access funds and purchase key goods quickly using innovative technology.",
    "partnerships2": "World Food Program & United Nations High Commissioner for Refugees",
    "sector2": "Financial",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2014",
    "company": "Ahli Bank",
    "partnerships": [
      "United Nations High Commissioner for Refugees",
      "International non-profits"
    ]
  },
  {
    "sector": "Technology",
    "description": "Creating EduApp4Syria competition that utilizes the innovation of the private sector with funding from various non-profits and communication companies to create culturally-appropriate software that helps refugees learn new languages in host countries in a fun and educational way.",
    "partnerships2": "Local Governments and Non-profits",
    "sector2": "Technology",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2016",
    "company": "Zynga",
    "partnerships": [
      "Government Agencies",
      "International non-profits"
    ]
  },
  {
    "sector": "Energy",
    "description": "Promoting pioneering approaches that involve private sector players, as well as market-oriented solutions, in order to alleviate challenges associated with displacement situations while improving the livelihoods of refugees and host communities in Kakuma refugee camp in northwestern Kenya by providing energy solutions.",
    "partnerships2": "Chatham House, Practical Action, the Norwegian Refugee Council and the United Nations High Commissioner for Refugees",
    "sector2": "Energy",
    "region": [
      "Africa"
    ],
    "region2": "Kenya",
    "year": "2017",
    "company": "Energy 4 Impact",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Funding and advocating for a series of educational and social awareness programs, including language skills and homework support groups, to aid the education of Syrian children and youth and prepare them to be contributing members to their host countries or upon their return to Syria with the aim of reaching 100,000 young refugees and offering them interventions that will help them be the builders of economic and social progress when they return to their countries of origin.",
    "partnerships2": "United Nations High Commissioner for Refugees",
    "sector2": "Production",
    "region": [
      "Middle East"
    ],
    "region2": "",
    "year": "2018",
    "company": "Alghanim Industries",
    "partnerships": [
      "United Nations High Commissioner for Refugees"
    ]
  },
  {
    "sector": "Manufacturing",
    "description": "Partnering with UEFA Foundation for Children by supporting an initiative to install a permanent artificial pitch in the Za'atari refugee camp in Jordan, giving residents the chance to enjoy playing and watching their favorite sport in a safe environment with excellent facilities",
    "partnerships2": "UEFA Foundation",
    "sector2": "Food Production",
    "region": [
      "Middle East"
    ],
    "region2": "Jordan",
    "year": "2017",
    "company": "PepsiCo",
    "partnerships": [
      "International non-profits"
    ]
  },
  {
    "sector": "Energy",
    "description": "Using innovative payment technology to reduce inefficiencies and expenses, add transparency, empower refugees, and stimulate local markets while acting as a force multiplier by combining  strengths with local non-profits to make an even bigger impact.",
    "partnerships2": "Over 10 different private and non-profit organizations",
    "sector2": "Energy",
    "region": [
      "Africa"
    ],
    "region2": "",
    "year": "2017",
    "company": "Power Africa initiative",
    "partnerships": [
      "International & Local non-profits",
      "Private Sector Organizations"
    ]
  }
]